<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=wAPX1HepqA24RkYW1AuHYA');ol{margin:0;padding:0}table td,table th{padding:0}.c10{font-size:10.5pt;font-family:"Arial";color:#f5245f;text-decoration:underline}.c7{font-size:25.5pt;font-family:"Arial";color:#2e2e2e;font-weight:700}.c6{font-size:36pt;font-family:"Arial";color:#ce1379;font-weight:700}.c0{font-size:13pt;font-family:"inherit";color:#c9c9c9;text-decoration:underline}.c4{font-size:10.5pt;font-family:"Arial";color:#949494}.c3{background-color:#ffffff;max-width:441.9pt;padding:70.8pt 85pt 70.8pt 85pt}.c2{font-size:13pt;font-family:"Arial";color:#c9c9c9}.c1{padding-bottom:0pt;orphans:2;widows:2}.c8{font-size:14.5pt;font-family:"Arial";color:#4d4d4d}.c5{color:inherit;text-decoration:inherit}.c11{orphans:2;widows:2}.c9{font-weight:700}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0791666666666666;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Calibri"}p{margin:0;color:#000000;font-size:11pt;font-family:"Calibri"}h1{padding-top:5pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:5pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:5pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:5pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:5pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:5pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c3"><p class="c1"><span class="c6">&iquest;Sab&iacute;as qu&eacute;&hellip;</span></p><p class="c11"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 1200.00px; height: 903.00px;"><img alt="Alvar Aalto" src="images/image00.jpg" style="width: 1200.00px; height: 903.00px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span class="c2">In&nbsp;</span><span class="c0"><a class="c5" href="https://www.google.com/url?q=http://i-sarquitectos.mx/category/blog/&amp;sa=D&amp;ust=1472688838628000&amp;usg=AFQjCNG_nm3bvyxiEmVTZdG23SfeGegiIg">Blog</a></span><span class="c2">,&nbsp;</span><span class="c0"><a class="c5" href="https://www.google.com/url?q=http://i-sarquitectos.mx/category/internacional/&amp;sa=D&amp;ust=1472688838629000&amp;usg=AFQjCNEspzOGvH8UP5FhXxAk42elCj1saQ">Internacional</a></span><span class="c2">,&nbsp;</span><span class="c0"><a class="c5" href="https://www.google.com/url?q=http://i-sarquitectos.mx/category/blog/uncategorized/&amp;sa=D&amp;ust=1472688838630000&amp;usg=AFQjCNFvsy3wfztQ0ELKHmZIepTyKh1EQA">Uncategorized</a></span></p><p class="c1"><span class="c4 c9">Por: Gabriela Islas. 11 de mayo de 2016.</span></p><p class="c1"><span class="c4">&nbsp;</span></p><p class="c1"><span class="c4">El arquitecto finland&eacute;s Alvar Aalto falleci&oacute; un 11 de mayo de 1976?</span></p><p class="c1"><span class="c4">&nbsp;</span></p><p class="c1"><span class="c4">Es uno de los arquitectos m&aacute;s importantes del siglo XX. Complet&oacute; la educaci&oacute;n recibida en Finlandia con viajes por el extranjero. Durante la d&eacute;cada de 1920 estuvo influido por el gran maestro del funcionalismo, Le Corbusier, y &eacute;l mismo fue un pionero de este movimiento en Finlandia. Pronto logr&oacute; el reconocimiento internacional, y desde 1940 hasta 1949 fue profesor del Instituto de Tecnolog&iacute;a de Massachussets, (EE UU). En 1955 ingres&oacute; en la Academia Finlandesa.</span></p><p class="c1"><span class="c4">&nbsp;</span></p><p class="c1"><span class="c4">Entre los primeros trabajos de Aalto en Finlandia hay que citar el sanatorio de Paimio (1933), la biblioteca municipal de Viborg (1935) y los pabellones finlandeses para las exposiciones internacionales de Par&iacute;s (1937) y Nueva York (1939). En estas obras, as&iacute; como en la famosa Villa Mairea de Norrmark (1939), Aalto utiliz&oacute; un material tradicional en Finlandia, la madera, consiguiendo notables resultados art&iacute;sticos. Adem&aacute;s de construir edificios, realiz&oacute; tambi&eacute;n proyectos municipales y regionales, como el complejo residencial e industrial de Sunila (1936-1939), en las afueras de Kotka, con sus f&aacute;bricas y viviendas, o el proyecto urban&iacute;stico de Rovaniemi (1945). Entre los &uacute;ltimos edificios que construy&oacute; en Finlandia hay que destacar el ayuntamiento de S&auml;yn&auml;tsalo (1952), el Colegio de Pedagog&iacute;a de Jyv&auml;skyl&auml; (1953-68) y las iglesias de Imatra y Sein&auml;joky (1958).</span></p><p class="c1"><span class="c4">&nbsp;</span></p><p class="c1"><span class="c4">Hay numerosos ejemplos del estilo de Aalto en Helsinki, la capital de Finlandia. Sobresalen entre ellos el Centro Cultural (1955-58), con su auditorio inspirado en el estilo setecentista, el Instituto de Tecnolog&iacute;a de On&auml;s (1960-64), el Palacio del Libro (1969) y el auditorio y la sede de congresos de Finlandia (1970-71). El museo de &Aring;rhus, en Dinamarca, es una de las contribuciones de Aalto a los pa&iacute;ses n&oacute;rdicos vecinos. Otras obras destacables son la residencia de estudiantes del MIT, en Cambridge (1949), un rascacielos en Hansaviertel, en Berl&iacute;n (1957), el Centro Cultural de Wolfsburg, en Alemania (1959-62), y el Museo de Arte de Bagdad, en Irak (1958).</span></p><p class="c1"><span class="c4">&nbsp;</span></p><p class="c1"><span class="c4">En la arquitectura de Alvar Aalto el uso de formas geom&eacute;tricas b&aacute;sicas revela el racionalismo funcionalista del que parti&oacute; en sus obras tempranas y que nunca abandon&oacute;.&nbsp;Todo ello hace que sus obras est&eacute;n impregnadas de una personalidad propia que las distancia de la estandarizaci&oacute;n. Para Aalto la arquitectura es un juego libre de vol&uacute;menes y formas en movimiento; sobre estructuras geom&eacute;tricas de clara disposici&oacute;n superpone superficies &ldquo;blandas&rdquo; que restan rigidez al conjunto y le dotan de un esp&iacute;ritu m&aacute;s humano y m&aacute;s acorde con las formas de la naturaleza.</span></p><p class="c1"><span class="c4">&nbsp;</span></p><p class="c1"><span class="c4">El Sanatorio para tuberculosos de Paimio (1929-1932) se convirti&oacute; en modelo de la arquitectura hospitalaria internacional por el modo en c&oacute;mo integra el paisaje y por la forma de las terrazas abiertas, que permiten la entrada del sol a las habitaciones.</span></p><p class="c1"><span class="c4">&nbsp;</span></p><p class="c1"><span class="c4">La resoluci&oacute;n arquitect&oacute;nica de la Biblioteca Viipuri (1927-1935) compendia las preocupaciones de Aalto. El edificio est&aacute; dividido en dos bloques, uno reservado a salas de reuni&oacute;n y conferencias, y otro a biblioteca. El techo de esta &uacute;ltima est&aacute; perforado por cincuenta y siete lucernarios circulares que permiten una iluminaci&oacute;n perfecta sin que los muros se vean interrumpidos por ventanas, mientras que el techo del sal&oacute;n de conferencias est&aacute; formado por finos listones de madera que adoptan formas onduladas para resolver la ac&uacute;stica del recinto, a la vez que le dan una espectacularidad majestuosa y c&aacute;lida.</span></p><p class="c1"><span class="c4">&nbsp;</span></p><p class="c1"><span class="c4">En el MIT Senior Dormitory (1947-1948) de Cambridge (Massachusetts), Aalto rompe elegantemente la monoton&iacute;a de un bloque continuo de habitaciones estandarizadas con la curvatura sinuosa de la fachada que da al campus; en la parte opuesta, el prisma se quiebra mediante unos escalonados superpuestos y el a&ntilde;adido de una escalinata exterior. Las constantes b&uacute;squedas estil&iacute;sticas, junto al acentuado dinamismo espacial con el que deforma los grandes vol&uacute;menes y el uso de materiales naturales se conjugan siempre en la arquitectura de Aalto con la eficacia funcionalista y el rigor estructural del cristal y el hormig&oacute;n.</span></p><p class="c1"><span class="c4">&nbsp;</span></p><p class="c1"><span class="c4">Aalto sobresali&oacute; adem&aacute;s en el dise&ntilde;o de muebles. Cre&oacute; una l&iacute;nea de mobiliario muy ligero, construido en madera laminada, distribuido a nivel internacional a trav&eacute;s de la firma de interiorismo Artek, que &eacute;l mismo hab&iacute;a fundado en 1935 junto con su esposa Aino Aalto, tambi&eacute;n dise&ntilde;adora de muebles.</span></p><p class="c1"><span class="c8">Tags:</span></p><p class="c1" id="h.gjdgxs"><span class="c4">&nbsp;</span><span class="c10"><a class="c5" href="https://www.google.com/url?q=http://i-sarquitectos.mx/tag/internacional/&amp;sa=D&amp;ust=1472688838636000&amp;usg=AFQjCNHb-JAoixJA-GncRXxgtUxw8mPO3Q">Internacional</a></span></p></body></html>