<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=wAPX1HepqA24RkYW1AuHYA');ol{margin:0;padding:0}table td,table th{padding:0}.c6{font-size:13pt;font-family:"inherit";color:#c9c9c9;text-decoration:underline}.c3{font-size:10.5pt;font-family:"Arial";color:#f5245f;text-decoration:underline}.c10{font-size:36pt;font-family:"Arial";color:#ce1379;font-weight:700}.c12{font-size:25.5pt;font-family:"Arial";color:#2e2e2e}.c8{font-size:14.5pt;font-family:"Arial";color:#4d4d4d}.c7{background-color:#ffffff;max-width:441.9pt;padding:70.8pt 85pt 70.8pt 85pt}.c0{padding-bottom:0pt;orphans:2;widows:2}.c1{font-size:10.5pt;font-family:"Arial";color:#949494}.c5{font-size:13pt;font-family:"Arial";color:#c9c9c9}.c4{orphans:2;widows:2}.c2{color:inherit;text-decoration:inherit}.c9{height:11pt}.c11{font-weight:700}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0791666666666666;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Calibri"}p{margin:0;color:#000000;font-size:11pt;font-family:"Calibri"}h1{padding-top:5pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:5pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:5pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:5pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:5pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:5pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c7"><p class="c0"><span class="c10">Xavier Guerrero: Muralista Coahuilense.</span></p><p class="c4"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 720.00px; height: 536.00px;"><img alt="xavier guerrero" src="images/image00.png" style="width: 720.00px; height: 536.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c5">In&nbsp;</span><span class="c6"><a class="c2" href="https://www.google.com/url?q=http://i-sarquitectos.mx/category/blog/&amp;sa=D&amp;ust=1472692786472000&amp;usg=AFQjCNGQJr-eqe25-toahA7Y9Ot6dqQPkg">Blog</a></span><span class="c5">,&nbsp;</span><span class="c6"><a class="c2" href="https://www.google.com/url?q=http://i-sarquitectos.mx/category/sin-categoria/nacional/&amp;sa=D&amp;ust=1472692786475000&amp;usg=AFQjCNGwj84C_EoF50ypH3ZKys8XoESdNQ">Nacional</a></span></p><p class="c0"><span class="c11 c12">Xavier Guerrero: Muralista Coahuilense.</span></p><p class="c0"><span class="c1 c11">Por: Gabriela Islas. 29 de junio del 2016.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Xavier Guerrero nace el 3 de diciembre de 1896 en San Pedro de las Colonias, Coahuila, y muere el 31 de agosto de 1974 en la Ciudad de M&eacute;xico. Una interesante coincidencia cronol&oacute;gica es que David Alfaro Siqueiros naci&oacute; y muri&oacute; en los mismos a&ntilde;os (29 de diciembre y 6 de enero respectivamente). La familia de Guerrero ten&iacute;a un taller para decoraci&oacute;n de interiores de casas, en el que su padre y hermano mayor realizaban reproducciones de estampas europeas; es ah&iacute; donde Xavier tiene sus primeros contactos con el oficio de pintar. Desde los 12 a&ntilde;os ingresa a la Escuela de Artes y Oficios y se sabe que en ese periodo trabaj&oacute; como dibujante de un arquitecto.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">En Guadalajara pinta un plaf&oacute;n en el Hospital de San Camilo y, junto con David Alfaro Siqueiros y Amado de la Cueva varias decoraciones en la casa del gobernador del estado Jos&eacute; Guadalupe Zuno. Aqu&iacute; debemos destacar que en sus memorias Zuno atribuye a Xavier los dise&ntilde;os de la puerta y la banca de su casa, talladas por el espl&eacute;ndido carpintero Juan Hern&aacute;ndez, artesano de gran tradici&oacute;n en la capital tapat&iacute;a. Cabe a&ntilde;adir que en 1941 &ndash;ya casado con Clara Porset, cubana que introduce el dise&ntilde;o industrial en M&eacute;xico&ndash;, Guerrero obtiene el primer premio del Concurso Internacional de Dise&ntilde;o de Muebles Contempor&aacute;neos en Nueva York.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Guerrero llega a la Ciudad de M&eacute;xico y se involucra intensamente en el ambiente art&iacute;stico, pol&iacute;tico y social. Se inicia como ayudante de varios pintores que regresaban de sus experiencias europeas. Despu&eacute;s es contratado individualmente para pintar en Chapingo.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Antes ya hab&iacute;a sido ayudante de Montenegro en el ex Colegio de San Pedro y San Pablo; de Siqueiros y Rivera en la Escuela Nacional Preparatoria y, con &eacute;ste &uacute;ltimo, en la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica. En la ex capilla de Chapingo, colabor&oacute; tambi&eacute;n con Diego Rivera en la pintura del techo y los muros del vest&iacute;bulo de acceso al edificio de la rector&iacute;a de la ENA, al igual que en las grisallas y tableros monocromos del cubo de la escalera. Aunque su trazo era menos fino que el de Diego, es un tanto dif&iacute;cil determinar con exactitud lo que Guerrero realiz&oacute; en estos dos casos. En sus murales observamos un tratamiento bidimensional y una simplificaci&oacute;n de los motivos, as&iacute; como la recurrencia a elementos geom&eacute;tricos que establecen un ritmo entre ellos mismos. De entre los 22 tableros que existen del trabajo de Guerrero en la casa de los directores &ndash;en su mayor&iacute;a se trata de frescos decorativos&ndash;, se destacan dos murales con los temas de capitalismo y justicia social. Nueve plafones y 11 tableros y grisallas contienen s&iacute;mbolos tanto socialistas (hoces, martillos, estrellas rojas), como de la masoner&iacute;a (el comp&aacute;s, la escuadra y el tri&aacute;ngulo) y aun cristianos (como &aacute;ngeles, conchas y nubes).</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">El artista coahuilense particip&oacute; de manera muy activa en m&uacute;ltiples agrupaciones art&iacute;sticas. Fundador del Sindicato de Obreros T&eacute;cnicos, Pintores y Escultores (SOTPE, organizaci&oacute;n que fundament&oacute; el discurso nacionalista y del arte p&uacute;blico), de El Machete, &oacute;rgano propagand&iacute;stico primero del SOTPE y cedido despu&eacute;s al Partido Comunista Mexicano. Guerrero fue su representante desde el primer n&uacute;mero hasta el 17. Publica varios grabados de temas campesinos y obreros en por lo menos siete n&uacute;meros.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Tenemos otros ejemplos de su activismo pol&iacute;tico como su participaci&oacute;n en el Centro Bohemio de Guadalajara, Jalisco (ca. de 1916, con Jos&eacute; Guadalupe Zuno y Amado de la Cueva, entre otros); en la Ciudad de M&eacute;xico, entre 1933 y 1952, en la Liga de Escritores y Artistas Revolucionarios (LEAR), la Sociedad para el Impulso de las Artes Pl&aacute;sticas y el Frente Nacional de Artes Pl&aacute;sticas (FNAP), y desde que se funda del Taller de Gr&aacute;fica Popular (TGP, 1937). No obstante su militancia partidista. Guerrero pint&oacute; cinco murales en M&eacute;xico (en Guadalajara, en el SUTAJ; en la Ciudad de M&eacute;xico, en el multifamiliar Benito Ju&aacute;rez y en el cine Ermita, y en Cuernavaca, Morelos, en la casa del licenciado Jes&uacute;s Lima y en una escuela fundada por &eacute;ste en ese estado), y tres en el extranjero (en Chill&aacute;n y en Santiago de Chile, y un tablero port&aacute;til, del que casi nada se sabe, en Nueva York).</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">Falleci&oacute; el 29 de junio de 1974 en la Ciudad de M&eacute;xico.</span></p><p class="c0"><span class="c8">Tags:</span></p><p class="c0"><span class="c1">&nbsp;</span><span class="c3"><a class="c2" href="https://www.google.com/url?q=http://i-sarquitectos.mx/tag/nacional/&amp;sa=D&amp;ust=1472692786483000&amp;usg=AFQjCNFbhlVtwv8j_MJTW3J-YRaJS8hdVw">Nacional</a></span></p><p class="c4 c9" id="h.gjdgxs"><span><a class="c2" href="https://www.google.com/url?q=http://i-sarquitectos.mx/tag/nacional/&amp;sa=D&amp;ust=1472692786484000&amp;usg=AFQjCNHgp9V95UCwa05FLdfIdn6vtjOwoQ"></a></span></p></body></html>