<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=wAPX1HepqA24RkYW1AuHYA');ol{margin:0;padding:0}table td,table th{padding:0}.c4{font-size:25.5pt;font-family:"Arial";color:#2e2e2e;font-weight:700}.c1{font-size:36pt;font-family:"Arial";color:#ce1379;font-weight:700}.c7{font-size:10.5pt;font-family:"Arial";color:#f5245f;text-decoration:underline}.c3{font-size:13pt;font-family:"inherit";color:#c9c9c9;text-decoration:underline}.c9{font-size:14.5pt;font-family:"Arial";color:#4d4d4d}.c5{font-size:13pt;font-family:"Arial";color:#c9c9c9}.c0{padding-bottom:0pt;orphans:2;widows:2}.c11{background-color:#ffffff;max-width:441.9pt;padding:70.8pt 85pt 70.8pt 85pt}.c2{font-size:10.5pt;font-family:"Arial";color:#949494}.c10{orphans:2;widows:2}.c6{color:inherit;text-decoration:inherit}.c8{font-style:italic}.c13{height:11pt}.c12{font-weight:700}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0791666666666666;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Calibri"}p{margin:0;color:#000000;font-size:11pt;font-family:"Calibri"}h1{padding-top:5pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:5pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:5pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:5pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:5pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:5pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c11"><p class="c0"><span class="c1">&iquest;Conoces a Juan Cordero de Hoyos?</span></p><p class="c10"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 555.00px; height: 367.00px;"><img alt="cristobal-colon juan cordero" src="images/image00.jpg" style="width: 555.00px; height: 367.00px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c5">In&nbsp;</span><span class="c3"><a class="c6" href="https://www.google.com/url?q=http://i-sarquitectos.mx/category/blog/&amp;sa=D&amp;ust=1472686355876000&amp;usg=AFQjCNFNyWX8_qn6t_HalH0YeEPxgxNBkA">Blog</a></span><span class="c5">,&nbsp;</span><span class="c3"><a class="c6" href="https://www.google.com/url?q=http://i-sarquitectos.mx/category/sin-categoria/nacional/&amp;sa=D&amp;ust=1472686355877000&amp;usg=AFQjCNFmicRzDj2rxKEAJQQRJIY1yF9jeQ">Nacional</a></span></p><p class="c0"><span class="c4">&iquest;Conoces A Juan Cordero De Hoyos?</span></p><p class="c0"><span class="c2 c12">Por: Gabriela Islas. 16 de mayo del 2016.</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2">Juan Cordero, pintor mexicano, primero en hacer un mural con temas no religiosos y quien alcanzar&aacute; amplio reconocimiento mundial, naci&oacute; en Teziutl&aacute;n, Puebla, el 16 de mayo de 1824, bajo el nombre de Juan Nepomuceno Mar&iacute;a Bernab&eacute; del Coraz&oacute;n de Jes&uacute;s Cordero de Hoyos; en una familia encabezada por un comerciante espa&ntilde;ol, al que le aprendi&oacute; el oficio, y su madre mexicana.</span></p><p class="c0"><span class="c2">Integrado en la Escuela Cl&aacute;sica, obtuvo un amplio reconocimiento en Roma y Florencia por obras como &ldquo;El regreso de Col&oacute;n en Am&eacute;rica&rdquo;.</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2">Durante su infancia fue vendedor ambulante; su habilidad para el dibujo hizo que su padre lo enviara en 1840 a estudiar a la Antigua Academia de San Carlos, en la Ciudad de M&eacute;xico. El oficio de mercero lo mantuvo, incluso, despu&eacute;s de haberse inscrito en la Academia de San Carlos, lo cual lo ayud&oacute; a viajar por M&eacute;xico y el mundo, seg&uacute;n la biograf&iacute;a del autor en el libro&nbsp;</span><span class="c2 c8">&ldquo;Juan Cordero y la pintura mexicana en el Siglo XIX&rdquo;</span><span class="c2">.</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2">Su amplio recorrer como comerciante por diversos pueblos, le dio el colorido y la percepci&oacute;n para retratar los rasgos f&iacute;sicos humanos.&nbsp;M&aacute;s tarde y con hambre de conocimiento, junto con su padre toma la decisi&oacute;n de ir a estudiar a Roma. Radicado en aquella ciudad desde 1844 y hasta 1853, aprendi&oacute; la t&eacute;cnica relamida, que hizo de &eacute;l si no el m&aacute;s inspirado, si el m&aacute;s pl&aacute;stico de su &eacute;poca.</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2">Con 20 a&ntilde;os de edad lleg&oacute; al estudio del maestro Natal de Carta y de inmediato llam&oacute; la atenci&oacute;n del propio Giovanni Silvagni. Tres a&ntilde;os despu&eacute;s de su llegada a Roma firm&oacute; una de sus obras maestras, el retrato de los escultores Tom&aacute;s P&eacute;rez y Felipe Valero.&nbsp;A lo largo de su trayectoria, Cordero no hizo gran modificaci&oacute;n de su estilo; due&ntilde;o de una gran t&eacute;cnica pero carente de imaginaci&oacute;n, tuvo una infortunada estancia en Roma, donde no pudo trascender por su estatismo e inmutabilidad, y a su uso del lenguaje fr&iacute;amente neocl&aacute;sico.&nbsp;Pero con sus habilidades para el retrato comenz&oacute; a desarrollar su mayor obra, ya que no le requiri&oacute; un gran arrebato de imaginaci&oacute;n, bast&oacute; con su excepcional t&eacute;cnica y su brillante colorido, el m&aacute;s grande que conoci&oacute; el siglo XIX en el pa&iacute;s.</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2">El a&ntilde;o de 1847 result&oacute; el m&aacute;s productivo para el artista, al realizar una de sus obras maestras, el retrato de los escultores pensionados Tom&aacute;s P&eacute;rez y Felipe Valero. En ese mismo a&ntilde;o concluy&oacute; otros dos retratos que son obras maestras del neoclasicismo mexicano: &ldquo;Autorretrato&rdquo; y &ldquo;Retrato de los Arquitectos de Agea&rdquo;. Igualmente desarroll&oacute; &ldquo;Mois&eacute;s en Rafid&iacute;n&rdquo; y la &ldquo;Mujer del pandero&rdquo;, inspirado en su novia Mar&iacute;a Bonnani.</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2">Despu&eacute;s de estos trabajos, el pintor criollo se mostr&oacute; como el artista religioso que siempre fue a lo largo de su vida, con obras como &ldquo;Anunciaci&oacute;n Ang&eacute;lica&rdquo; (1849), &ldquo;El Redentor y La Mujer Ad&uacute;ltera&rdquo; (1853) y los murales de Santa Teresa y San Fernando y la &ldquo;Stella matutina&rdquo; (1875).</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2">Para 1855 regres&oacute; a M&eacute;xico llevando consigo su m&aacute;xima obra, &ldquo;El redentor y la mujer ad&uacute;ltera&rdquo;, la cual dividi&oacute; y apasion&oacute; a los pintores de su &eacute;poca.&nbsp;Cordero pidi&oacute; entonces la direcci&oacute;n de pintura de la reci&eacute;n reconstruida Academia de M&eacute;xico, a cargo del pintor catal&aacute;n Pelegr&iacute;n Clav&eacute;, al cual consider&oacute; su enemigo al ofrecerle s&oacute;lo la subdirecci&oacute;n de Pintura de la Academia.&nbsp;Ante esto acudi&oacute; a Antonio L&oacute;pez de Santa Anna, a quien le hizo un retrat&oacute; montado a caballo y como fondo, el Bosque de Chapultepec y su ej&eacute;rcito de caballer&iacute;a. Tambi&eacute;n retrat&oacute; a la esposa, Dolores Tosta en una suntuosa sala de mediados del siglo XIX.&nbsp;Santa Anna orden&oacute; que lo nombraran director, pero prevaleci&oacute; la autonom&iacute;a y fueros de la instituci&oacute;n acad&eacute;mica, y el orgulloso Cordero se qued&oacute; sin el cargo.</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2">Despu&eacute;s de tan doloroso fracaso, volc&oacute; sus energ&iacute;as en la pintura mural. Fue el primer pintor mexicano que volvi&oacute; su mirada a la pintura heroica y se encarg&oacute; de pintar templos y b&oacute;vedas religiosas.&nbsp;De nueva cuenta recibi&oacute; comentarios buenos y malos, s&oacute;lo que esta vez el artista no tuvo el temple suficiente para aceptar la cr&iacute;tica y con sus &uacute;ltimos trabajos demostr&oacute; que estaba cansado y se volvi&oacute; descuidado.</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2">Entre 1860 y 1867, al t&eacute;rmino del imperio de Maximiliano, Cordero abri&oacute; un largo par&eacute;ntesis en su carrera. De ese tiempo data su &eacute;poca como retratista de encargo, donde visit&oacute; lugares como Guanajuato, M&eacute;rida y Xalapa. Tambi&eacute;n de esta temporada datan &oacute;leos en los cuales demostr&oacute; un grado de madurez, mostrando un estilo agradable, con colores brillantes. &nbsp;&ldquo;La mujer de la hamaca&rdquo;, &ldquo;La son&aacute;mbula&rdquo;, &ldquo;La ba&ntilde;ista&rdquo; y &ldquo;La cazadora&rdquo; son obras representativas de dicho periodo.</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2">En 1874, concluy&oacute; el primer mural laico pintado en M&eacute;xico, en los muros de la Escuela Nacional Preparatoria, titulado &ldquo;Triunfos de la ciencia y el trabajo sobre la ignorancia y la pereza&rdquo;.</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2">Falleci&oacute; el 28 de mayo de 1884, en Coyoac&aacute;n, M&eacute;xico, y poco despu&eacute;s, sus &uacute;nicos murales laicos de la Escuela Nacional Preparatoria, fueron derribados para abrir un ventanal.</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c9">Tags:</span></p><p class="c0"><span class="c2">&nbsp;</span><span class="c7"><a class="c6" href="https://www.google.com/url?q=http://i-sarquitectos.mx/tag/nacional/&amp;sa=D&amp;ust=1472686355883000&amp;usg=AFQjCNESUO4ZojPUwotU0AjajaTNSWpavA">Nacional</a></span></p><p class="c10 c13" id="h.gjdgxs"><span><a class="c6" href="https://www.google.com/url?q=http://i-sarquitectos.mx/tag/nacional/&amp;sa=D&amp;ust=1472686355884000&amp;usg=AFQjCNEVyBLpDStF5HS8Zeb7v5AoF5uD6Q"></a></span></p></body></html>