<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=wAPX1HepqA24RkYW1AuHYA');ol{margin:0;padding:0}table td,table th{padding:0}.c8{font-size:25.5pt;font-family:"Arial";color:#2e2e2e;font-weight:700}.c3{font-size:13pt;font-family:"inherit";color:#c9c9c9;text-decoration:underline}.c1{padding-bottom:0pt;orphans:2;widows:2}.c6{background-color:#ffffff;max-width:441.9pt;padding:70.8pt 85pt 70.8pt 85pt}.c10{font-size:36pt;font-family:"Arial";color:#ce1379}.c4{font-size:13pt;font-family:"Arial";color:#c9c9c9}.c0{font-size:10.5pt;font-family:"Arial";color:#949494}.c5{orphans:2;widows:2}.c2{color:inherit;text-decoration:inherit}.c9{font-weight:700}.c7{height:11pt}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0791666666666666;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Calibri"}p{margin:0;color:#000000;font-size:11pt;font-family:"Calibri"}h1{padding-top:5pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:5pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:5pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:5pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c6"><p class="c1"><span class="c9 c10">Pier Luigi Nervi: Ingeniero Italiano.</span></p><p class="c5"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 447.00px; height: 339.00px;"><img alt="pier luigi" src="images/image00.jpg" style="width: 447.00px; height: 339.00px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1"><span class="c4">In&nbsp;</span><span class="c3"><a class="c2" href="https://www.google.com/url?q=http://i-sarquitectos.mx/category/blog/&amp;sa=D&amp;ust=1472688577784000&amp;usg=AFQjCNGfDMrmwga-HDekrHyWoh0UyQQcmw">Blog</a></span><span class="c4">,&nbsp;</span><span class="c3"><a class="c2" href="https://www.google.com/url?q=http://i-sarquitectos.mx/category/internacional/&amp;sa=D&amp;ust=1472688577785000&amp;usg=AFQjCNFV0hh6MPmA026_gj36JxkQFrVaFw">Internacional</a></span></p><p class="c1"><span class="c8">Pier Luigi Nervi: Ingeniero Italiano.</span></p><p class="c1"><span class="c0 c9">Por: Gabriela Islas. 21 de junio del 2016.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">Pier Luigi Nervi naci&oacute; en Sondrio, Italia, cercano a la frontera con Suiza, el 21 de junio de 1891. Pas&oacute; su juventud en dicha zona, donde sent&iacute;a gran admiraci&oacute;n por los monumentos, viejas casonas se&ntilde;oriales y ruinas romanas. Su gran facilidad para las matem&aacute;ticas y el c&aacute;lculo convenci&oacute; a su familia para mandarlo a la Universidad, donde sigui&oacute; la carrera de Ingenier&iacute;a Civil en la Universidad de Bolonia. Luego de recibirse en 1913, Luigi comenz&oacute; a trabajar en la &ldquo;Societ&agrave; per Construzioni Cementizie&rdquo;, una empresa especializada en la construcci&oacute;n de f&aacute;bricas y puentes, donde acumul&oacute; numerosas experiencias.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">Con el inicio de la Primera Guerra Mundial en 1914, Luigi se uni&oacute; al ej&eacute;rcito y combati&oacute; en el frente &Iacute;talo-Austriaco, en el cuerpo de ingenieros, donde sac&oacute; filo a su intuici&oacute;n para resolver problemas para el tendido de puentes, tramos de caminos y almacenes de combustibles. En 1920 Luigi fund&oacute; su propio despacho con el nombre de &ldquo;Societ&agrave; d&rsquo;Ingenieria Nervi e Nebbiosi&rdquo;. Su creciente prestigio le permiti&oacute; imponer poco a poco sus propias soluciones a los problemas que iban surgiendo.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">En 1927 tuvo frente a s&iacute; su primer gran reto y dise&ntilde;&oacute; el Cinema Augusteo en N&aacute;poles, una sala de cine mudo. El rasgo principal de esta construcci&oacute;n circular fue la gran abertura del techo de cristal que hizo posible gracias a la soluci&oacute;n de un complejo problema matem&aacute;tico. Desde entonces, los techos fueron el sello de su obra. En 1929 Nervi gan&oacute; el concurso que le permiti&oacute; construir el Estadio Municipal de Florencia. Posteriormente su talento adquiri&oacute; vuelo con los hangares de Orbetello, que levant&oacute; para la Fuerza A&eacute;rea Italiana, entre 1936 y 1940. Siendo a esas alturas un ingeniero de renombre, Luigi gan&oacute; licitaciones para un gran n&uacute;mero de obras.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">Una de las invenciones m&aacute;s importantes de Luigi fue el ferrocemento, que es un concreto armado que cuenta con mayores proporciones de hierro, pero en espesores m&aacute;s finos y mejor distribuidos, que permiten aumentar el rendimiento frente a los esfuerzos mec&aacute;nicos. Es fuerte y a la vez ligero, lo que le permiti&oacute; a Nervi desarrollar incluso botes en base a este material. A esta actividad, Nervi uni&oacute; un trabajo de s&iacute;ntesis te&oacute;rica: art&iacute;culos, ensayos, libros y una actividad did&aacute;ctica como encargado de la c&aacute;tedra T&eacute;cnica de las construcciones y Tecnolog&iacute;a de los materiales en la Facultad de Arquitectura de Roma, desde 1945 hasta 1962. Pose&iacute;a una fuerte desconfianza hacia todo pensamiento que no estuviera estrechamente ligado a los hechos y a las cosas.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">Una de las preocupaciones de Nervi respecto a su trabajo fue la valoraci&oacute;n externa de los resultados que ten&iacute;an sus procedimientos de proyecci&oacute;n y ejecuci&oacute;n. &Eacute;l tem&iacute;a que la misma fuera por los mismos par&aacute;metros con los que se media lo feo y lo hermoso en la arquitectura de tendencia clasicista, aun en uso. Por ello desconfi&oacute; de la cr&iacute;tica, justamente por su desconocimiento del modo en que un sistema de miembros soporta las fuerzas a la que es sometido. Esta preocupaci&oacute;n por la no compresi&oacute;n de su obra lo impulso a desarrollar su teor&iacute;a en libros, ensayos y art&iacute;culos en los que se preocupa esencialmente de plantear la valoraci&oacute;n de una obra arquitect&oacute;nica sobre los principios a trav&eacute;s de una visi&oacute;n positiva de la cr&iacute;tica arquitect&oacute;nica.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">A fines de los a&ntilde;os 60, Nervi fue dejando poco a poco la construcci&oacute;n para internarse en el dise&ntilde;o. Trabaj&oacute; con sus hijos Antonio, un ingeniero estructural, y Mario, un arquitecto, y muchos de sus proyectos los llev&oacute; a cabo en coordinaci&oacute;n con otros constructores internacionales. Pier Luigi Nervi muri&oacute; en Roma, en enero de 1979, a la edad de 87 a&ntilde;os. En su obituario los editores lo describieron, a la vez, como un arquitecto y como un ingeniero, y destacaron las dos cualidades que pugnaban en &eacute;l en justa armon&iacute;a: su sensibilidad est&eacute;tica y su l&oacute;gica demoledora.</span></p><p class="c5 c7" id="h.gjdgxs"><span></span></p></body></html>