<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=wAPX1HepqA24RkYW1AuHYA');ol{margin:0;padding:0}table td,table th{padding:0}.c10{font-size:25.5pt;font-family:"Arial";color:#2e2e2e;font-weight:700}.c1{font-size:36pt;font-family:"Arial";color:#ce1379;font-weight:700}.c3{font-size:13pt;font-family:"inherit";color:#c9c9c9;text-decoration:underline}.c9{font-size:10.5pt;font-family:"Arial";color:#f5245f;text-decoration:underline}.c0{padding-bottom:0pt;orphans:2;widows:2}.c2{font-size:10.5pt;font-family:"Arial";color:#949494}.c6{font-size:13pt;font-family:"Arial";color:#c9c9c9}.c7{font-size:14.5pt;font-family:"Arial";color:#4d4d4d}.c5{orphans:2;widows:2;height:11pt}.c8{background-color:#ffffff;max-width:441.9pt;padding:70.8pt 85pt 70.8pt 85pt}.c4{color:inherit;text-decoration:inherit}.c12{orphans:2;widows:2}.c13{font-style:italic}.c11{font-weight:700}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0791666666666666;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Calibri"}p{margin:0;color:#000000;font-size:11pt;font-family:"Calibri"}h1{padding-top:5pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:5pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:5pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:5pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:5pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:5pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c8"><p class="c0"><span class="c1">Antonio Gaud&iacute; i Cornet: M&aacute;ximo Exponente del Modernismo Catal&aacute;n.</span></p><p class="c12"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 398.00px; height: 590.00px;"><img alt="gaudi 2" src="images/image00.jpg" style="width: 398.00px; height: 590.00px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c6">In&nbsp;</span><span class="c3"><a class="c4" href="https://www.google.com/url?q=http://i-sarquitectos.mx/category/blog/&amp;sa=D&amp;ust=1472686069917000&amp;usg=AFQjCNHP_BcJD3pY8uxJfyZoSgTIKGHy1Q">Blog</a></span><span class="c6">,&nbsp;</span><span class="c3"><a class="c4" href="https://www.google.com/url?q=http://i-sarquitectos.mx/category/internacional/&amp;sa=D&amp;ust=1472686069917000&amp;usg=AFQjCNEdMH4ZrEKJx18GRTQJ7ZSBGqUxOQ">Internacional</a></span></p><p class="c0"><span class="c2 c11">Por: Gabriela Islas. 10 de junio del 2016.</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2">Antoni Gaud&iacute; i Cornet fue un arquitecto catal&aacute;n que ha sido reconocido internacionalmente como uno de los expertos m&aacute;s prodigiosos de su disciplina, adem&aacute;s de uno de los m&aacute;ximos exponentes del modernismo. Su genialidad excepcionalmente rompedora fue art&iacute;fice de un lenguaje arquitect&oacute;nico &uacute;nico, personal e incomparable dif&iacute;cil de etiquetar.</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2">Naci&oacute; el 25 de junio de 1852 en Reus seg&uacute;n uns biograf&iacute;as y en Riudoms seg&uacute;n otras, una peque&ntilde;a poblaci&oacute;n cerca de Reus donde su familia veraneaba. Proven&iacute;a de una familia de caldereros, hecho que le permiti&oacute; al joven Antoni Gaud&iacute; adquirir una especial habilidad para tratar el espacio y el volumen mientras ayudaba a su padre y a su abuelo en el taller familiar. Su facilidad a la hora de concebir los espacios y la transformaci&oacute;n de materiales prosper&oacute; hasta convertirse en el genio de la creaci&oacute;n en tres dimensiones que posteriormente demostrar&iacute;a ser.</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2">Fue un ni&ntilde;o de salud delicada, raz&oacute;n por la que se vio obligado a pasar largas temporadas de reposo en el m&aacute;s de Riudoms, donde pasaba horas y m&aacute;s horas contemplando y reteniendo los secretos de la naturaleza, que consideraba su gran maestra y transmisora del conocimiento m&aacute;s elevado por ser la obra suprema del Creador.</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2">As&iacute;, Gaud&iacute; encontraba la esencia y el sentido de la arquitectura en seguir sus mismos patrones, siempre respetando sus leyes.&nbsp;Se trataba, no de copiarla, pero de seguir su curso mediante un proceso de cooperaci&oacute;n y, en este contexto, hacer de su arquitectura la obra m&aacute;s bella, sostenible y eficaz posible. Por todo eso, Gaud&iacute; afirmaba: &ldquo;</span><span class="c2 c13">La originalidad consiste en volver al origen&rdquo;.</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2">El a&ntilde;o 1870 se traslad&oacute; a Barcelona para cursar sus estudios de arquitectura a la vez que se ocupaba con diversos empleos que le permit&iacute;an pagarse los estudios. Fue un estudiante irregular, pero que ya manifestaba algunos indicios de genialidad que le abrieron las puertas para colaborar con algunos de sus profesores. Cuando en 1878 culmin&oacute; sus estudios en la Escuela de Arquitectura, el director, Elies Rogent, declaraba: &ldquo;</span><span class="c2 c13">No s&eacute; si hemos dado el t&iacute;tulo a un loco o a un genio, el tiempo lo dir&aacute;&rdquo;.</span><span class="c2">&nbsp;Era innegable que las ideas de aquel joven no eran una mera repetici&oacute;n de lo que se hab&iacute;a hecho hasta el momento ni dejar&iacute;an a nadie indiferente.</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2">Una vez obtenido el t&iacute;tulo, Antoni Gaud&iacute; se estableci&oacute; por su cuenta en su despacho de la calle del Call en Barcelona desde donde, con gran entrega, inici&oacute; el inconfundible legado arquitect&oacute;nico gran parte del cual es considerado Patrimonio de la Humanidad. Pero el encuentro que result&oacute; en una de las relaciones de amistad y mecenazgo m&aacute;s productivas de la historia se produjo a mediados de 1878, cuando la casualidad quiso que el artista y Eusebi G&uuml;ell, un impulsor de la industria nacional con un acentuado gusto por las artes, cruzaran caminos. La relaci&oacute;n que se inici&oacute; desde aqu&eacute;l momento no fue &uacute;nicamente la de cliente-arquitecto, sino que result&oacute; en un v&iacute;nculo de admiraci&oacute;n mutua y aficiones compartidas, tejiendo una amistad que dio al arquitecto la oportunidad de iniciar una trayectoria profesional llena donde poder desarrollar todas sus cualidades art&iacute;sticas.</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2">M&aacute;s all&aacute; de la relaci&oacute;n con G&uuml;ell, Antoni Gaud&iacute; recibi&oacute; gran cantidad de encargos y plante&oacute; innumerables proyectos.&nbsp;Muchos de ellos, afortunadamente, pudieron convertirse en realidad, pero algunos otros no pasaron del papel.</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2">Durante su etapa de madurez, las obras maestras se fueron sucediendo las unas tras las otras: la Torre Bellesguard, el parc G&uuml;ell, la restauraci&oacute;n de la catedral de Mallorca, la iglesia de la Colonia G&uuml;ell, la Casa Batll&oacute;, la Pedrera y, finalmente, la Sagrada Familia.</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2">Curiosamente, el esplendor de la arquitectura gaudiniana coincidi&oacute;, en una decisi&oacute;n personal del arquitecto, con un progresivo retraimiento de su figura. Gaud&iacute;, que en su juventud hab&iacute;a frecuentado teatros, conciertos y tertulias, pas&oacute; de parecer un joven dandi con gustos de gourmet a descuidar su aspecto personal, comer con frugalidad y alejarse de la vida social a la vez que se entregaba con m&aacute;s fervor a un sentimiento m&iacute;stico y religioso.</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c2">Muri&oacute; el 10 de junio de 1926 atropellado por un tranv&iacute;a mientras se encaminaba, como cada anochecer, hacia la Sagrada Fam&iacute;lia desde la iglesia de Sant Felip Neri. Despu&eacute;s del golpe, perdi&oacute; la consciencia y nadie sospech&oacute; que aqu&eacute;l anciano indocumentado y de aspecto descuidado era el c&eacute;lebre arquitecto, y fue trasladado al Hospital de la Santa Cruz, donde posteriormente seria reconocido por el cura de la Sagrada Familia. El entierro tuvo lugar dos d&iacute;as despu&eacute;s en la Sagrada Fam&iacute;lia despu&eacute;s de un multitudinario funeral: buena parte de los barceloneses salieron a la calle para dar el &uacute;ltimo adi&oacute;s al arquitecto m&aacute;s universal que la ciudad hab&iacute;a visto.</span></p><p class="c0"><span class="c2">&nbsp;</span></p><p class="c0"><span class="c7">Tags:</span></p><p class="c0"><span class="c2">&nbsp;</span><span class="c9"><a class="c4" href="https://www.google.com/url?q=http://i-sarquitectos.mx/tag/internacional/&amp;sa=D&amp;ust=1472686069924000&amp;usg=AFQjCNEasTBYZA_hemd1Nd6vZwoprgWa9g">Internacional</a></span></p><p class="c5" id="h.gjdgxs"><span><a class="c4" href="https://www.google.com/url?q=http://i-sarquitectos.mx/tag/internacional/&amp;sa=D&amp;ust=1472686069925000&amp;usg=AFQjCNE4Ggv1ToNqwtDirCCI0QoAtvLvPA"></a></span></p></body></html>